<?php

return [
    'menu' => [
        'home'           => 'На початок',
        'how_it_works'   => 'Як це працює',
        'services'       => 'Послуги',
        'pay'            => 'Сплатити',
        'contact'        => 'Контакти',
        'reviews'        => 'Відгуки',
        'about_us'       => 'Про нас',
        'user_agreement' => "Угода користувача / публічна оферта"
    ],

    'buttons' => [
        'pay'  => 'Сплатити',
        'send' => 'Відправити',
    ],

    'texts' => [
        'close'                      => 'Закрыть',
        'tagline'                    => 'Зателефонуйте, все інше зробимо ми',
        'about_us_1'                 => 'Assistentauto - це сайт, який за 1 гривню на добу допомогає швидко знайти фахівців для вирішення Ваших проблем на дорогах України. Для Вас працюють найкращі в своїй справі.',
        'about_us_2'                 => 'Збережемо спокій у дорозі Вам, і Вашим рідним, та разом допоможемо наблизити перемогу!',
        'about_us_3'                 => 'Ми завжди поруч, та готові допомогти.',
        'about_us_4'                 => 'Украіна , м. Одеса , вул. Паркова 75в, кв.42',
        'how_it_works_1'             => 'Assistentauto  швидко об\'єднує фахівців, та тих кому потрібні їх послуги лише за 1 гривню на добу.
При виникненні  проблем на дорозі , у стрессовому стані Вам не доведеться шукати допомогу, зателефонуйте до нас, і ми швидко підберемо потрібних Вам фахівців для вирішення Вашого питання на дорогах України, і відправимо Вам допомогу:',
        'how_it_works_2'             => 'сів акумулятор, допоможемо  запустити двигун, залишили ключі в авто - відчинемо, прокололи колеса -
                                    замінемо, потрібен евакуатор - а ось і ми',
        'how_it_works_3'             => 'Працюємо для Вас, працюємо з Вами, разом наближаємо перемогу!',
        'charity_1'                  => 'Разом до перемоги!',
        'charity_2'                  => '50% коштів йдуть на благодійні проєкти та допомогу військовим',
        'tow_truck'                  => 'Евакуатор',
        'tow_truck_price'            => '1000грн. до 10км., далі + 25 грн. км. В обидві сторони',
        'wheel_replacement'          => 'Заміна колеса',
        'wheel_replacement_price'    => '700 грн. до 10км. , далі +20грн. Км. В обидві сторони',
        'engine_starting'            => 'Запуск двигуна',
        'engine_starting_price'      => '300грн до 10 км. ,  + 20 грн кілометр в обидві сторони',
        'door_open'                  => 'Аварійне відкриття замків',
        'door_open_price'            => '600грн. До 10км., далі + 20грн. За км. В обидві сторони',
        'join'                       => 'Приєднуйтесь',
        'pay_form_text'              => 'Користуйтесь нашими послугами за 1 гривню на добу (договір  укладається на один рік, за ціною 365 грн.)',
        'phone_number'               => 'Номер телефону',
        'how_it_works'               => 'Як це працює',
        'car_model'                  => 'Марка автомобіля',
        'car_number'                 => 'Номер автомобіля',
        'email'                      => 'Email',
        'leave_review'               => 'Залиште відгук',
        'leave_review_description'   => 'Залиште відгук про нашу роботу',
        'name'                       => 'Ім\'я',
        'text'                       => 'Текст',
        'clients_reviews'            => 'Відгуки клієнтів',
        'surname'                    => 'Прізвище',
        'agree'                      => 'Я підтверджую що ',
        'acquainted'                 => 'ознайомився ',
        'terms_cooperation'          => 'з умовами співробітництва',
        'work_time'                  => 'Час роботи',
        'contact_info'               => 'Контактна інформація',
        'review_created'             => 'Відгук успішно відправлен',
        'review_not_created'         => 'Не вдалося додати відгук. Зверніться до адміністратора сайта',
        'not_filled_required_fields' => 'Не заповнені обов\'язкові поля',
        'required'                   => '(Обов\'язково)',
        'about_us'                   => 'Про нас'
    ]
];
