<?php

return [
    'menu' => [
        'home'     => 'На початок',
        'about_us' => 'Про нас',
        'services' => 'Послуги',
        'pay'      => 'Сплатити',
        'contact'  => 'Контакти',
        'reviews'  => 'Відгуки'
    ],

    'buttons' => [
        'pay'  => 'Сплатити',
        'send' => 'Відправити',
    ],

    'texts' => [
        'tagline'                  => 'Зателефонуйте, все інше зробимо ми',
        'about_us_1'               => 'Зараз час діяти та допомогати кожному. Допоможіть собі та своїм рідним!',
        'about_us_2'               => 'Лише за 1 гривню на добу ми вирішуемо ваші питання на дорозі по всій Україні:
                                    закінчилося пальне- підвеземо, залишили ключі в авто - відчинемо, прокололи колеса -
                                    замінемо, потрібен евакуатор - а ось і ми',
        'about_us_3'               => 'Збережемо спокій у дорозі та разом допоможемо наблизити перемогу!',
        'about_us_4'               => 'Ми завжди поруч та готові допомогати.',
        'charity_1'                => 'Разом до перемоги!',
        'charity_2'                => '50% коштів йдуть на благодійні проєкти та допомогу військовим',
        'tow_truck'                => 'Евакуатор',
        'wheel_replacement'        => 'Заміна колеса',
        'fuel_delivery'            => 'Доставка палива',
        'door_open'                => 'Аварійне відкриття замків',
        'join'                     => 'Приєднуйтесь',
        'pay_form_text'            => 'Користуйтесь нашими послугами лише за 365 гривень на рік',
        'phone_number'             => 'Номер телефону',
        'car_model'                => 'Марка автомобіля',
        'car_number'               => 'Номер автомобіля',
        'email'                    => 'Email',
        'leave_review'             => 'Залиште відгук',
        'leave_review_description' => 'Залиште відгук про нашу роботу',
        'name'                     => 'Ім\'я',
        'text'                     => 'Текст',
        'clients_reviews'          => 'Відгуки клієнтів',
        'surname'                  => 'Прізвище',
        'agree'                    => 'Я підтверджую що ',
        'acquainted'               => 'ознайомився ',
        'terms_cooperation'        => 'з умовами співробітництва',
        'work_time'                => 'Час роботи',
        'contact_info'             => 'Контактна інформація',
    ]
];
