<?php

return [
    'menu' => [
        'home'         => 'На початок',
        'how_it_works' => 'Як це працює',
        'services'     => 'Послуги',
        'pay'          => 'Сплатити',
        'contact'      => 'Контакти',
        'reviews'      => 'Відгуки',
        'about_us'     => 'Про нас',
    ],

    'buttons' => [
        'pay'  => 'Сплатити',
        'send' => 'Відправити',
    ],

    'texts' => [
        'close'                      => 'Закрыть',
        'tagline'                    => 'Зателефонуйте, все інше зробимо ми',
        'about_us_1'                 => 'Assistentauto - це сайт, який за 1 гривню на добу допомогає швидко знайти фахівців для вирішення Ваших проблем на дорогах України. Для Вас працюють найкращі в своїй справі.',
        'about_us_2'                 => 'Збережемо спокій у дорозі Вам, і Вашим рідним , та разом допоможемо наблизити перемогу!',
        'about_us_3'                 => 'Ми завжди поруч,та готові допомогти.',
        'about_us_4'                 => 'Украіна , м. Одеса , вул. Паркова 75',
        'how_it_works_1'             => 'Assistentauto  швидко об\'єднує фахівців, та тих кому потрібні їх послуги лише за 1 гривню на добу.
При виникненні  проблем на дорозі , у стрессовому стані Вам не доведеться шукати допомогу, зателефонуйте до нас, і ми швидко підберемо потрібних Вам фахівців для вирішення Вашого питання на дорогах України, і відправимо Вам допомогу:',
        'how_it_works_2'             => 'закінчилося пальне - підвеземо, залишили ключі в авто - відчинемо, прокололи колеса -
                                    замінемо, потрібен евакуатор - а ось і ми',
        'how_it_works_3'             => 'Працюємо для Вас, працюємо з Вами, разом наближаємо перемогу!',
        'charity_1'                  => 'Разом до перемоги!',
        'charity_2'                  => '50% коштів йдуть на благодійні проєкти та допомогу військовим',
        'tow_truck'                  => 'Евакуатор',
        'tow_truck_price'            => 'Від 800 грн. по місту, за містом + 15 грн. за 1 км. в обидві сторони.',
        'wheel_replacement'          => 'Заміна колеса',
        'wheel_replacement_price'    => 'Від 400 грн. по місту, за містом + 12 грн. за 1 км. в обидві сторони.',
        'fuel_delivery'              => 'Доставка палива',
        'fuel_delivery_price'        => 'Від 100 грн. по місту до 2 км., за містом + 12 грн. за 1 км. в обидві сторони.',
        'door_open'                  => 'Аварійне відкриття замків',
        'door_open_price'            => 'Від 500 грн. по місту , за містом + 15 грн. за 1 км. в обидві сторони.',
        'join'                       => 'Приєднуйтесь',
        'pay_form_text'              => 'Користуйтесь нашими послугами за 1 гривню на добу (договір  укладається на один рік, за ціною 365 грн.)',
        'phone_number'               => 'Номер телефону',
        'how_it_works'               => 'Як це працює',
        'car_model'                  => 'Марка автомобіля',
        'car_number'                 => 'Номер автомобіля',
        'email'                      => 'Email',
        'leave_review'               => 'Залиште відгук',
        'leave_review_description'   => 'Залиште відгук про нашу роботу',
        'name'                       => 'Ім\'я',
        'text'                       => 'Текст',
        'clients_reviews'            => 'Відгуки клієнтів',
        'surname'                    => 'Прізвище',
        'agree'                      => 'Я підтверджую що ',
        'acquainted'                 => 'ознайомився ',
        'terms_cooperation'          => 'з умовами співробітництва',
        'work_time'                  => 'Час роботи',
        'contact_info'               => 'Контактна інформація',
        'review_created'             => 'Відгук успішно відправлен',
        'review_not_created'         => 'Не вдалося додати відгук. Зверніться до адміністратора сайта',
        'not_filled_required_fields' => 'Не заповнені обов\'язкові поля',
        'required'                   => '(Обов\'язково)',
        'about_us'                   => 'Про нас'
    ]
];
